---
kind: other
id: Properties.T:Autodesk.Revit.DB.GradientBackgroundSettings
source: html/7cf73243-bf6e-503f-e007-ad88e63b456b.htm
---
# GradientBackgroundSettings Properties

The color of the ground.